// Overrides

"APPOVERRIDE_1" = "Control Strip expandida";
"APPOVERRIDE_2" = "Mostrar las teclas de función (F1, F2, etc.)";
"APPOVERRIDE_3" = "Los controles de la aplicación";

"Settings" = "Ajustes";
"Favorite" = "Favorito";

"Quit" = "Salir";
"Hide" = "Ocultar";
"Show" = "Mostrar";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Más tarde";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
